[{
    "volk": "DROPKA",
    "p1": "Around 2,500 Drokpas live in three small villages in a disputed territory between India and Pakistan, in the only fertile valley of Ladakh. The Drokpas are completely different– physically, culturally, linguistically and socially – from the Tibeto-Burman inhabitants of most of Ladakh.",
    "h3": "“Boast during the day, be humble at night”",
    "p2": "For centuries, the Drokpas have been indulging in public kissing and partner swapping without inhibitions. Their cultural exuberance is reflected in exquisite dresses and ornaments. Their main sources of income are products from vegetable gardens.",
    "": ""
  },
  {
    "volk": "GOROKA",
    "p1": "The indigenous population of the world’s second largest island is one of the most heterogeneous in the world. The harsh terrain and historic inter-tribal warfare has led to village isolation and the proliferation of distinct languages. A number of different groups are scattered across the highland plateau.",
    "h3": "“Knowledge is only rumour until it is in the muscle”",
    "p2": "Life is simple in the highland villages. The residents have plenty of good food, close-knit families and a great respect for the wonders of nature. They survive by hunting, gathering plants and growing crops. Indigenous warfare is common and men go through great effort to impress the enemy with make-up and ornaments.",
    "": ""
  },
  {
    "volk": "ZAPOTECS",
    "p1": "The Zapotecs were once one of the most important civilizations in the region. Today around a million people belong to this cultural group. Zapotec women in the Istmo de Tehuantepec region are known as Tehuanas.",
    "h3": "'On the colourful Day of the Dead festival, we are honouring and remembering lost loved ones.'",
    "p2": "The cultural 'Day of the Dead' festival is all about the love of life, celebrated in dance, song and costume. Every family sets up a shrine with pictures of those they have lost and wish to remember and visits the graves of relatives.",
    "": ""
  },
  {
    "volk": "CHUKNI",
    "p1": "The ancient Arctic Chukchi live on the peninsula of the Chukotka. Unlike other native groups of Siberia, they have never been conquered by Russian troops. Their environment and traditional culture endured destruction under Soviet rule, by weapon testing and pollution.",
    "h3": "“The way you treat your dog in this life determines your place in heaven”",
    "p2": "Due to the harsh climate and difficulty of life in the tundra, hospitality and generosity are highly prized among the Chukchi. They believe that all natural phenomena are considered to have their own spirits. Traditional lifestyle still survives but is increasingly supplemented.",
    "": ""
  },
  {
    "volk": "MAASAI",
    "p1": "When the Maasai migrated from the Sudan in the 15th century, they attacked the indigenous groups they met along the way and raided cattle. By the end of their journey, they had taken over almost all of the land in the Rift Valley.",
    "h3": "“Lions can run faster than us, but we can run farther”",
    "p2": "The Maasai’s entire way of life has historically depended on their cattle, following patterns of rainfall over vast land in search of food and water. Nowadays, it is common to see young Maasai men and women in cities selling not just goats and cows, but also beads, mobile phones, charcoal and grain.",
    "": ""
  }
]